{

  "headline": "Paradise Lost, Book 1",
  "bodyText": "OF Mans First Disobedience, and the Fruit\nOf that Forbidden Tree, whose mortal tast\nBrought Death into the World, and all our woe,\nWith loss of Eden, till one greater Man\nRestore us, and regain the blissful Seat, [ 5 ]\nSing Heav'nly Muse, that on the secret top\nOf Oreb, or of Sinai, didst inspire\nThat Shepherd, who first taught the chosen Seed,\nIn the Beginning how the Heav'ns and Earth\nRose out of Chaos: Or if Sion Hill [ 10 ]\nDelight thee more, and Siloa's Brook that flow'd\nFast by the Oracle of God; I thence\nInvoke thy aid to my adventrous Song,\nThat with no middle flight intends to soar\nAbove th' Aonian Mount, while it pursues [ 15 ]\nThings unattempted yet in Prose or Rhime.\nAnd chiefly Thou O Spirit, that dost prefer\nBefore all Temples th' upright heart and pure,\nInstruct me, for Thou know'st; Thou from the first\nWast present, and with mighty wings outspread [ 20 ]\nDove-like satst brooding on the vast Abyss\nAnd mad'st it pregnant: What in me is dark\nIllumin, what is low raise and support;\nThat to the highth of this great Argument\nI may assert Eternal Providence, [ 25 ]\nAnd justifie the wayes of God to men.\n\nSay first, for Heav'n hides nothing from thy view\nNor the deep Tract of Hell, say first what cause\nMov'd our Grand Parents in that happy State,\nFavour'd of Heav'n so highly, to fall off [ 30 ]\nFrom thir Creator, and transgress his Will\nFor one restraint, Lords of the World besides?\nWho first seduc'd them to that foul revolt?\nTh' infernal Serpent; he it was, whose guile\nStird up with Envy and Revenge, deceiv'd [ 35 ]\nThe Mother of Mankind, what time his Pride\nHad cast him out from Heav'n, with all his Host\nOf Rebel Angels, by whose aid aspiring\nTo set himself in Glory above his Peers,\nHe trusted to have equal'd the most High, [ 40 ]\nIf he oppos'd; and with ambitious aim\nAgainst the Throne and Monarchy of God\nRais'd impious War in Heav'n and Battel proud\nWith vain attempt. Him the Almighty Power\nHurld headlong flaming from th' Ethereal Skie [ 45 ]\nWith hideous ruine and combustion down\nTo bottomless perdition, there to dwell\nIn Adamantine Chains and penal Fire,\nWho durst defie th' Omnipotent to Arms.\nNine times the Space that measures Day and Night [ 50 ]\nTo mortal men, he with his horrid crew\nLay vanquisht, rowling in the fiery Gulfe\nConfounded though immortal: But his doom\nReserv'd him to more wrath; for now the thought\nBoth of lost happiness and lasting pain [ 55 ]\nTorments him; round he throws his baleful eyes\nThat witness'd huge affliction and dismay\nMixt with obdurate pride and stedfast hate:\nAt once as far as Angels kenn he views\nThe dismal Situation waste and wilde, [ 60 ]\nA Dungeon horrible, on all sides round\nAs one great Furnace flam'd, yet from those flames\nNo light, but rather darkness visible\nServ'd onely to discover sights of woe,\nRegions of sorrow, doleful shades, where peace [ 65 ]\nAnd rest can never dwell, hope never comes\nThat comes to all; but torture without end\nStill urges, and a fiery Deluge, fed\nWith ever-burning Sulphur unconsum'd:\nSuch place Eternal Justice had prepar'd [ 70 ]\nFor those rebellious, here thir Prison ordain'd\nIn utter darkness, and thir portion set\nAs far remov'd from God and light of Heav'n\nAs from the Center thrice to th' utmost Pole.\nO how unlike the place from whence they fell! [ 75 ]\nThere the companions of his fall, o'rewhelm'd\nWith Floods and Whirlwinds of tempestuous fire,\nHe soon discerns, and weltring by his side\nOne next himself in power, and next in crime,\nLong after known in Palestine, and nam'd [ 80 ]\nBeelzebub. To whom th' Arch-Enemy,\nAnd thence in Heav'n call'd Satan, with bold words\nBreaking the horrid silence thus began.\n\nIf thou beest he; But O how fall'n! how chang'd\nFrom him, who in the happy Realms of Light [ 85 ]\nCloth'd with transcendent brightness didst out-shine\nMyriads though bright: If he Whom mutual league,\nUnited thoughts and counsels, equal hope\nAnd hazard in the Glorious Enterprize,\nJoynd with me once, now misery hath joynd [ 90 ]\nIn equal ruin: into what Pit thou seest\nFrom what highth fall'n, so much the stronger prov'd\nHe with his Thunder: and till then who knew\nThe force of those dire Arms? yet not for those,\nNor what the Potent Victor in his rage [ 95 ]\nCan else inflict, do I repent or change,\nThough chang'd in outward lustre; that fixt mind\nAnd high disdain, from sence of injur'd merit,\nThat with the mightiest rais'd me to contend,\nAnd to the fierce contention brought along [ 100 ]\nInnumerable force of Spirits arm'd\nThat durst dislike his reign, and me preferring,\nHis utmost power with adverse power oppos'd\nIn dubious Battel on the Plains of Heav'n,\nAnd shook his throne. What though the field be lost? [ 105 ]\nAll is not lost; the unconquerable Will,\nAnd study of revenge, immortal hate,\nAnd courage never to submit or yield:\nAnd what is else not to be overcome?\nThat Glory never shall his wrath or might [ 110 ]\nExtort from me. To bow and sue for grace\nWith suppliant knee, and deifie his power,\nWho from the terrour of this Arm so late\nDoubted his Empire, that were low indeed,\nThat were an ignominy and shame beneath [ 115 ]\nThis downfall; since by Fate the strength of Gods\nAnd this Empyreal substance cannot fail,\nSince through experience of this great event\nIn Arms not worse, in foresight much advanc't,\nWe may with more successful hope resolve [ 120 ]\nTo wage by force or guile eternal Warr\nIrreconcileable, to our grand Foe,\nWho now triumphs, and in th' excess of joy\nSole reigning holds the Tyranny of Heav'n.\n\nSo spake th' Apostate Angel, though in pain, [ 125 ]\nVaunting aloud, but rackt with deep despare:\nAnd him thus answer'd soon his bold Compeer.\n\nO Prince, O Chief of many Throned Powers,\nThat led th' imbattelld Seraphim to Warr\nUnder thy conduct, and in dreadful deeds [ 130 ]\nFearless, endanger'd Heav'ns perpetual King;\nAnd put to proof his high Supremacy,\nWhether upheld by strength, or Chance, or Fate,\nToo well I see and rue the dire event,\nThat with sad overthrow and foul defeat [ 135 ]\nHath lost us Heav'n, and all this mighty Host\nIn horrible destruction laid thus low,\nAs far as Gods and Heav'nly Essences\nCan perish: for the mind and spirit remains\nInvincible, and vigour soon returns, [ 140 ]\nThough all our Glory extinct, and happy state\nHere swallow'd up in endless misery.\nBut what if he our Conquerour, (whom I now\nOf force believe Almighty, since no less\nThen such could hav orepow'rd such force as ours) [ 145 ]\nHave left us this our spirit and strength intire\nStrongly to suffer and support our pains,\nThat we may so suffice his vengeful ire,\nOr do him mightier service as his thralls\nBy right of Warr, what e're his business be [ 150 ]\nHere in the heart of Hell to work in Fire,\nOr do his Errands in the gloomy Deep;\nWhat can it then avail though yet we feel\nStrength undiminisht, or eternal being\nTo undergo eternal punishment? [ 155 ]\nWhereto with speedy words th' Arch-fiend reply'd.\n\nFall'n Cherube, to be weak is miserable\nDoing or Suffering: but of this be sure,\nTo do ought good never will be our task,\nBut ever to do ill our sole delight, [ 160 ]\nAs being the contrary to his high will\nWhom we resist. If then his Providence\nOut of our evil seek to bring forth good,\nOur labour must be to pervert that end,\nAnd out of good still to find means of evil; [ 165 ]\nWhich oft times may succeed, so as perhaps\nShall grieve him, if I fail not, and disturb\nHis inmost counsels from thir destind aim.\nBut see the angry Victor hath recall'd\nHis Ministers of vengeance and pursuit [ 170 ]\nBack to the Gates of Heav'n: The Sulphurous Hail\nShot after us in storm, oreblown hath laid\nThe fiery Surge, that from the Precipice\nOf Heav'n receiv'd us falling, and the Thunder,\nWing'd with red Lightning and impetuous rage, [ 175 ]\nPerhaps hath spent his shafts, and ceases now\nTo bellow through the vast and boundless Deep.\nLet us not slip th' occasion, whether scorn,\nOr satiate fury yield it from our Foe.\nSeest thou yon dreary Plain, forlorn and wilde, [ 180 ]\nThe seat of desolation, voyd of light,\nSave what the glimmering of these livid flames\nCasts pale and dreadful? Thither let us tend\nFrom off the tossing of these fiery waves,\nThere rest, if any rest can harbour there, [ 185 ]\nAnd reassembling our afflicted Powers,\nConsult how we may henceforth most offend\nOur Enemy, our own loss how repair,\nHow overcome this dire Calamity,\nWhat reinforcement we may gain from Hope, [ 190 ]\nIf not what resolution from despare.\n\nThus Satan talking to his neerest Mate\nWith Head up-lift above the wave, and Eyes\nThat sparkling blaz'd, his other Parts besides\nProne on the Flood, extended long and large [ 195 ]\nLay floating many a rood, in bulk as huge\nAs whom the Fables name of monstrous size,\nTitanian, or Earth-born, that warr'd on Jove,\nBriareos or Typhon, whom the Den\nBy ancient Tarsus held, or that Sea-beast [ 200 ]\nLeviathan, which God of all his works\nCreated hugest that swim th' Ocean stream:\nHim haply slumbring on the Norway foam\nThe Pilot of some small night-founder'd Skiff,\nDeeming some Island, oft, as Sea-men tell, [ 205 ]\nWith fixed Anchor in his skaly rind\nMoors by his side under the Lee, while Night\nInvests the Sea, and wished Morn delayes:\nSo stretcht out huge in length the Arch-fiend lay\nChain'd on the burning Lake, nor ever thence [ 210 ]\nHad ris'n or heav'd his head, but that the will\nAnd high permission of all-ruling Heaven\nLeft him at large to his own dark designs,\nThat with reiterated crimes he might\nHeap on himself damnation, while he sought [ 215 ]\nEvil to others, and enrag'd might see\nHow all his malice serv'd but to bring forth\nInfinite goodness, grace and mercy shewn\nOn Man by him seduc't, but on himself\nTreble confusion, wrath and vengeance pour'd. [ 220 ]\nForthwith upright he rears from off the Pool\nHis mighty Stature; on each hand the flames\nDrivn backward slope thir pointing spires, and rowld\nIn billows, leave i'th' midst a horrid Vale.\nThen with expanded wings he stears his flight [ 225 ]\nAloft, incumbent on the dusky Air\nThat felt unusual weight, till on dry Land\nHe lights, if it were Land that ever burn'd\nWith solid, as the Lake with liquid fire;\nAnd such appear'd in hue, as when the force [ 230 ]\nOf subterranean wind transports a Hill\nTorn from Pelorus, or the shatter'd side\nOf thundring Ætna, whose combustible\nAnd fewel'd entrals thence conceiving Fire,\nSublim'd with Mineral fury, aid the Winds, [ 235 ]\nAnd leave a singed bottom all involv'd\nWith stench and smoak: Such resting found the sole\nOf unblest feet.  Him followed his next Mate,\nBoth glorying to have scap't the Stygian flood\nAs Gods, and by thir own recover'd strength, [ 240 ]\nNot by the sufferance of supernal Power."
}